{
  "Home": {
    "title": "Insights from above, and beyond.",
    "description": "Revolutionizing agriculture in Kosovo with research and other experimental developments in the natural sciences and engineering.",
    "otherAction": "Agricultural Vision",
    "callToAction": "See the Future",
    "ourServices": "Our Services",
    "servicesDescription": "Our mission is to help farmers increase their crops' health, longevity and yield. We do that by monitoring the field and gathering aerial multispectral imagery and processing to transform that data into specific indicators.",
    "serviceOne": "Boosting Crop Yields",
    "serviceTwo": "Data-Driven Insights",
    "serviceThree": "Tailored UAVs for agri-monitoring",
    "aboutUs": "About Us",
    "aboutDescription": "At Foton, we specialize in harnessing cutting-edge drone technology and multispectral imagery to provide valuable insights for agriculture. Our team is committed to innovation, reliability, and excellence in every flight.",
    "about1": "Providing data-driven insights for smarter agriculture",
    "about2": "Utilizing advanced drone and multispectral technology",
    "about3": "Supporting sustainable practices for a better future",
    "about4": "Based in Kosovo, dedicated to local and global impact",
    "ourTeam": "Our Team",
    "contactUs": "Contact us",
    "emailAddress": "E-mail",
    "subject": "Subject",
    "message": "Message",
    "footer": "Research and other experimental developments in the natural sciences and engineering.",
    "homeLink": "Home",
    "servicesLink": "Services",
    "projectsLink": "Projects",
    "aboutLink": "About Us",
    "contactLink": "Contact Us",
    "company": "COMPANY",
    "community": "COMMUNITY",
    "legal": "LEGAL",
    "copyright": "© 2024 Foton LLC, Registered in Kosovo. All Rights Reserved.",
    "left": "Left",
    "right": "Right",
    "remoteSensing": "Remote Sensing",
    "projectsTitle": "Projects",
    "why": "Why?",
    "how": "How?",
    "operationGreenVeilTitle": "Operation Green Veil",
    "operationGreenVeilDescription": "An initiative focused on transforming complex vegetation data into practical insights using AI.",
    "operationGreenVeilIntro": "Our database, primarily focused on Kosovo's agriculture, contains extensive labeled multispectral data used to train our model, which predicts specific indicators related to crop health and field conditions. This is a crucial tool to help farmers save on resource and therefore expenses while also ensuring better quality and yield.",
    "operationGreenVeilDetails": "Through advanced processing, we translate vegetation indices (e.g. NDVI, SAVI, IPVI), cumulative Growing Degree Days (GDDs), and historical rainfall and temperature data into actionable insights. The resulting information includes the following indicators and more:",
    "operationGreenVeilIndicator1": "Nitrogen Level (Relative or Probability of Deficiency)",
    "operationGreenVeilIndicator1Details": "Indicates nitrogen levels, crucial for growth. Deficiencies target fertilization adjustments.",
    "operationGreenVeilIndicator2": "Hydration Status (Probability or Scale of Deficit)",
    "operationGreenVeilIndicator2Details": "Shows irrigation needs; high deficit probabilities suggest increased watering, while low levels indicate optimal hydration.",
    "operationGreenVeilIndicator3": "Yield Percentage Estimate",
    "operationGreenVeilIndicator3Details": "Projects yield as a percentage of potential maximum.",
    "operationGreenVeilIndicator4": "Risk of Pest/Disease (Probability)",
    "operationGreenVeilIndicator4Details": "Warns of potential pest or disease issues, based on stress indicators and regional data."
  }
}
