{
  "Home": {
    "title": "Vështrime nga lart dhe përtej.",
    "description": "Revolucionizimi i bujqësisë në Kosovë me kërkime dhe zhvillime të tjera eksperimentale në shkencat natyrore dhe inxhinieri.",
    "otherAction": "Vizion Bujqësor",
    "callToAction": "Shiko të ardhmen",
    "ourServices": "Shërbimet tona",
    "servicesDescription": "Misioni ynë është të ndihmojmë fermerët të rrisin në mënyrë drastike shëndetin, jetëgjatësinë dhe rendimentin e të korrave të tyre. Ne e bëjmë këtë duke përdorur UAV-të tona të bëra me porosi të aftë për fluturim autonom dhe duke e kombinuar atë me sensorë hiperspektralë që na japin të dhënat e papërpunuara elektromagnetike të cilat më pas i përpunojmë me softuer të ndryshëm me burim të hapur si QGIS (Sistemi Kuantik i Informacionit Gjeografik).",
    "serviceOne": "Rritja e rendimenteve të të korrave",
    "serviceTwo": "Vështrime të drejtuara nga të dhënat",
    "serviceThree": "UAV-të e përshtatura për agro-monitorim",
    "aboutUs": "Rreth Nesh",
    "aboutDescription": "Në Foton, ne specializohemi në shfrytëzimin e teknologjisë së avancuar të dronëve dhe imazherisë multispektrale për të ofruar njohuri të vlefshme për bujqësinë. Ekipi ynë është i përkushtuar ndaj inovacionit, besueshmërisë dhe ekselencës në çdo fluturim.",
    "about1": "Sigurimi i të dhënave të orientuara për një bujqësi më të zgjuar",
    "about2": "Përdorimi i teknologjisë së avancuar të dronëve dhe imazherisë multispektrale",
    "about3": "Mbështetja e praktikave të qëndrueshme për një të ardhme më të mirë",
    "about4": "Me bazë në Kosovë, të përkushtuar ndaj ndikimit lokal dhe global",
    "ourTeam": "Ekipi ynë",
    "contactUs": "Na kontaktoni",
    "emailAddress": "E-mail",
    "subject": "Subjekti",
    "message": "Mesazhi",
    "footer": "Kërkime dhe zhvillime të tjera eksperimentale në shkencat natyrore dhe inxhinieri.",
    "homeLink": "Home",
    "servicesLink": "Shërbimet",
    "projectsLink": "Projektet",
    "aboutLink": "Rreth Nesh",
    "contactLink": "Na kontaktoni",
    "company": "KOMPANIA",
    "community": "KOMUNITETI",
    "legal": "LIGJORE",
    "copyright": "© 2024 Foton LLC, e regjistruar në Kosovë. Të gjitha të drejtat e rezervuara.",
    "left": "Majt",
    "right": "Djathtë",
    "remoteSensing": "Remote Sensing",
    "projectsTitle": "Projektet",
    "why": "Pse?",
    "how": "Si?",
    "operationGreenVeilTitle": "Operation Green Veil",
    "operationGreenVeilDescription": "Një iniciativë e përqendruar në shndërrimin e të dhënave të ndërlikuara të bimësisë në njohuri praktike duke përdorur AI.",
    "operationGreenVeilIntro": "Baza jonë e të dhënave, e fokusuar kryesisht në bujqësinë e Kosovës, përmban të dhëna të gjera multispektrale të etiketuar për të trajnuar modelin tonë, i cili parashikon tregues specifikë të lidhur me shëndetin e kulturave dhe kushtet e fushës. Ky është një mjet thelbësor për të ndihmuar fermerët të kursejnë burime dhe shpenzime duke siguruar gjithashtu cilësi dhe rendiment më të mirë.",
    "operationGreenVeilDetails": "Përmes përpunimit të avancuar, ne përkthejmë indekset e bimësisë (p.sh. NDVI, SAVI, IPVI), Ditët Kumulative të Rritjes (GDD) dhe të dhënat historike të reshjeve dhe temperaturës në njohuri praktike. Informacioni i nxjerrë përfshin treguesit e mëposhtëm dhe më shumë:",
    "operationGreenVeilIndicator1": "Niveli i Azotit (Relative ose Probabiliteti i Mungesës)",
    "operationGreenVeilIndicator1Details": "Tregon nivelet e azotit, thelbësore për rritjen. Mungesat tregojnë nevojën për përshtatje të plehrave.",
    "operationGreenVeilIndicator2": "Statusi i Hidratimit (Probabiliteti ose Shkalla e Mungesës)",
    "operationGreenVeilIndicator2Details": "Tregon nevojat për ujitje; probabilitetet e larta të mungesës sugjerojnë ujitje të shtuar, ndërsa nivelet e ulëta tregojnë hidratim optimal.",
    "operationGreenVeilIndicator3": "Vlerësimi i Përqindjes së Rendimentit",
    "operationGreenVeilIndicator3Details": "Parashikon rendimentin si përqindje e potencialit maksimal.",
    "operationGreenVeilIndicator4": "Rreziku i Dëmtuesve/Sëmundjeve (Probabiliteti)",
    "operationGreenVeilIndicator4Details": "Paralajmëron për mundësinë e problemeve me dëmtues ose sëmundje, bazuar në tregues të stresit dhe të dhëna rajonale."
  }
}
